#!/bin/sh
sh /home/insp_ap/inspect/src/switch/nzjs/nzjs_yh.sh


if [ 1 -eq 0 ];then
# 返回步骤耗时,
echo "辽宁振兴第1.3步已用时100分钟||"
echo "岚县慧融1.3步已用时100分钟||"
echo "江宁上银1.3步已用时100分钟||"
echo "鄂托克汇泽1.3步已用时100分钟||"
echo "娄烦三禾1.3步已用时100分钟||"
echo "屯留三禾1.3步已用时100分钟||"
echo "白云德信1.3步已用时100分钟||"
echo "元氏信融1.3步已用时100分钟||"
echo "阳城三禾1.3步已用时100分钟||"
fi
#echo "辽宁振兴|1.3步|400"
#echo "岚县慧融|2.1步|200"
#echo "江宁上银|2.1步|200"
#echo "鄂托克汇泽|2.1步|200"
#echo "娄烦三禾|2.1步|200"
#echo "屯留三禾|2.1步|200"
#echo "白云德信|2.1步|200"
#echo "元氏信融|2.1步|200"
#echo "阳城三禾|2.1步|200"
